<?php include 'meta.php';?>
<body>
<div id="about-dsc" class="secondary-page">
  <?php $page_name='जीवनी'; include 'header.php';?>
  <!-- header -->
  
  <div class="page-content">
    <div class="container">
      
      <<div class="row">
        <div class="col-md-12  col-sm-12" >
          <div class="row">
            <div class="col-md-4 col-sm-4 col-xs-12"><img src="images/dsc-pic-2.jpg" width="100%"/></div>
            <div class="col-md-4 col-sm-4 hidden-xs"><img src="images/dsc-pic-1.jpg" width="100%"/></div>
            <div class="col-md-4 col-sm-4 hidden-xs"><img src="images/dsc-pic-3.jpg" width="100%"/></div>
          </div>
        </div>
        <!--<div class="col-md-4 col-md-push-8 col-sm-12" > <img src="images/dsc-about-3.jpg" width="100%" class="only-desktop"> <img src="images/drs-1.jpg" width="100%" class="only-tablet"> </div>-->
        <div class="col-md-12  col-sm-12" >
          <h3>डॉक्टर सुभाष चंद्र</h3>
          <br/>
          <p>नाम - दूरदर्शी, परोपकारी और एक नेता - डॉ सुभाष चंद्र (डीएससी), बस तीन सरल शब्दों में संक्षेप किया जा सकता है।</p>

<p>एक नेता, जो अपने संभावित राष्ट्र का पोषण करने के लिए, और एक वैश्विक मंच के लिए यह तरक्की साबित हो गया है। एक नेता, जो सभी बाधाओं के खिलाफ लड़ने के लिए, और चुनौतियों का सामना करना पड़ा राष्ट्र द्वारा हल करने की शक्ति है। एक नेता, जो बेहद, 90 के दशक में भारत की उदारीकरण कहानी के लिए योगदान दिया है जो अपने आप में राष्ट्र न सिर्फ अपनी पहली निजी उपग्रह टेलीविजन चैनल है, लेकिन एक पूरे उद्योग को उपहार देने, रोजगार के लाखों बनाने के द्वारा।</p>

<p>डीएससी की बुद्धि, दृढ़ संकल्प, और दृष्टि, हर भारतीय को सशक्त करने के लिए हमारे देश की धारणा के स्तर में बदलाव लाने की खोज में अपार क्षमता है; और देश भर में एक बहुत आवश्यक परिवर्तन।</p>

<p>डीएससी, एक स्वयं बनाया आदमी, लगातार नए कारोबार की पहचान और सफलता के पथ पर उन्हें नेतृत्व करने के लिए अपनी क्षमता का प्रदर्शन किया है। उन्होंने DSCShow है, जो देश भर में 230 से अधिक Mn दर्शकों ने देखा है पर अपने समृद्ध अनुभव के शेयरों। इस लोकप्रिय शो के साथ, वह अब देश के युवाओं के लिए एक मार्गदर्शक बल है, समृद्ध और उनके जीवन को सशक्त बनाने।</p>
<div class="additional-info" id="t1">
<p>उद्योग में उनके योगदान के लिए, डीएससी न्यूयॉर्क में अपने 39 वें अंतर्राष्ट्रीय एमी पुरस्कार रात में इंटरनेशनल एम्मी डायरेक्टरेट पुरस्कार से सम्मानित किया गया है और यह भी ईस्ट लंदन विश्वविद्यालय से बिजनेस एडमिनिस्ट्रेशन में डॉक्टरेट की उपाधि से सम्मानित किया गया।</p>

<p>डीएससी के परोपकारी गतिविधियों, ब्रांड छतरी के नीचे - DSC फाउंडेशन, समाज की भलाई के लिए काफी योगदान दिया है। वह दूरी और ओपन लर्निंग के माध्यम से गुणवत्ता की शिक्षा के लिए पहुँच प्रदान करने के लिए (मल्टीमीडिया के माध्यम से मुक्ति और सशक्तिकरण के लिए अंतर्राष्ट्रीय वैकल्पिक लर्निंग) TALEEM का गठन किया है। ग्रामीण और आदिवासी भारत से निरक्षरता उन्मूलन के लिए एक आंदोलन - वह भी भारत के एकल विद्यालय फाउंडेशन के अध्यक्ष हैं। फाउंडेशन एक शिक्षक स्कूलों के माध्यम से भारत में गांवों के हजारों भर में आदिवासी बच्चों के लाखों लोगों के लिए नि: शुल्क शिक्षा प्रदान करता है। एक ट्रस्ट की मदद के लिए लोगों को अपने आध्यात्मिक भागफल बढ़ाने के लिए स्थापित - वह नेटवर्किंग विपश्यना फाउंडेशन के पीछे चलती बल है। डीएससी भी सभ्यता सद्भाव के लिए ग्लोबल फाउंडेशन (इंडिया) (GFCH), संघर्ष परिहार के लिए एक पूर्वी पहल और सभ्यता के संयुक्त राष्ट्र गठबंधन (UNAOC) के एक साथी के संस्थापक अध्यक्ष हैं। GFCH के संस्थापक संरक्षक परम पावन दलाई लामा और भारत में डॉ ए पी जे के पूर्व राष्ट्रपति शामिल अब्दुल कलाम, दूसरों के बीच में।</p>

<p>डीएससी की दृष्टि एक वैश्विक मंच पर भारत लेने के लिए और चुनौतियों का एक घरेलू और एक अंतरराष्ट्रीय स्तर पर राष्ट्र को पेश आ रही उन्मूलन करने के लिए है। एक वैश्विक नेता हैं, जो अपनी जड़ों में बहुत गर्व लेता है और अपने देश, एक फर्म "वसुधैव कुटुम्बकम" (जिसका अर्थ है एक विश्व - एक परिवार) के एक आस्तिक, और बेस्टसेलर "Z फैक्टर 'के लेखक हैं; डीएससी सामना करना है और चुनौतियों का उन्मूलन करने के लिए भारत की मदद करने की दिशा में काम कर रहा है; और एक बेहतर कल बनाने के लिए।</p>
</div>
          <button class="additional-info-btn readmore secondary" data-link="t1">अधिक पढ़ें</button>
        </div>
       
      </div>
    </div>
    <div class="container">
      <section id="timeline"></section>
    </div>
    <div class="container message-from-dsc">
      <div class="row">
      <div class="col-md-4 col-md-push-8 col-sm-12" >
        
        <img src="images/dsc-blue.png" width="100%" class="dsc">
      </div>
        <div class="col-md-8 col-md-pull-4 col-sm-12" >
         <h3>डॉक्टर सुभाष चंद्र  राष्ट्र के नाम संदेश</h3>
          <br/>
          <p>भारत को एक वैश्विक महाशक्ति और हमारे देश के युवाओं के प्रेरणा शक्ति एक ही लक्ष्य को हासिल करने के लिए है के रूप में वृद्धि करने के लिए अपार क्षमता है। मैं पहली बार एक भारतीय होने में बहुत गर्व है, और मैं अपने राष्ट्र की कल्पना को कामयाब करने के लिए सभी बाधाओं और चुनौतियों के खिलाफ। देश के एक नागरिक के रूप में, यह मेरा कर्तव्य और जिम्मेदारी चुनौतियों मेरे साथी नागरिकों द्वारा सामना उन्मूलन की दिशा में काम करने के लिए है; जो ऊपर बढ़ रहा है और वैश्विक मंच पर उज्ज्वल चमक की ओर से विकास को सीमित कर रहे हैं।</p>

<p>मैं हमेशा से हमारे देश के युवाओं को सलाह दी है, कि उनकी उत्पादकता और सफलता प्राप्त करने की संभावना है, काफी वृद्धि, अगर ईमानदारी से एक के प्रयासों का केंद्र है। तो पूरी ईमानदारी और निष्ठा के साथ, मैं जिम्मेदारी लेने के लिए एक बेहतर कल के लिए आज के युवाओं के लिए तैयार है। और मुझे पूरा विश्वास है कि अब समय है। यह भ्रष्टाचार और छल जैसे गैर उत्पादक तत्वों के लिए समय राष्ट्र से पूरी तरह से साफ हो रहा है। यह देश के लिए शब्द राजनीति को फिर से परिभाषित करने के लिए समय है। यह सार्वजनिक सेवा हमारे ध्यान का केन्द्र बिन्दु बनाने के लिए समय है। और ऐसा करने के लिए, हम सब अब शुरू करनी चाहिए।</p>

<p>यह मेरे लिए एक बहुत कुछ अवसरों का विशुद्ध रूप से आत्मविश्वास और दृढ़ संकल्प की कमी के कारण, हमारे देश के युवा और संभावित नागरिकों द्वारा याद किया जा रहा है देखने के लिए पीड़ा होती है। यह दर्द मुझे वहाँ अभी भी निर्दोष लोगों की जान, जो बुनियादी सुविधाओं से वंचित हैं की इतनी भारी संख्या में हैं कि देखने के लिए। देश भर में युवा और संभावित मन, विशेषकर ग्रामीण क्षेत्रों में बेहतर हमारे देश के उत्थान के लिए उपयोग किया जा रहा नहीं कर रहे हैं। वहाँ विश्वास, दृढ़ संकल्प का एक मजबूत कमी है और एक जलती हुई इच्छा के ऊपर सबसे अधिक अपने राष्ट्र के प्रति योगदान करने के लिए। यह अत्यंत महत्वपूर्ण है देश के लिए एक साथ आते हैं और इन बाधाओं के खिलाफ लड़ने के लिए। एक युवाओं के बीच जागरूकता की खोज करने और जिसे उपयुक्त अपनी क्षमता का अनुमान बनाने की जरूरत है। एक अपने आप में एक मजबूत दृढ़ संकल्प और विश्वास पहले, और फिर किसी के सपने में है; वहाँ इस दुनिया में कुछ भी नहीं है जो आप को रोक सकता है।</p>
<div class="additional-info" id="t2">
<p>देश के एक जिम्मेदार नागरिक पहले, और फिर एक नेता के रूप में के रूप में; मैं owness ले लिया है, समाज के बीच जागरूकता और परिवर्तन की इस स्तर, विशेष रूप से युवाओं के बारे में लाने के लिए। मुझे पूरा विश्वास है कि मेरे लिए अनुभव, विशेषज्ञता और ज्ञान प्राप्त, मुझे शक्ति प्रदान देने के लिए। बीत रहा है स्थापित मैं आज तक, मैं अब प्रति समाज के सामाजिक-आर्थिक अच्छी तरह से किया जा रहा पर्याप्त समय दे रहा हूँ क्या है। लेकिन मैं निश्चित रूप से इस अकेले नहीं कर सकते, और जिसके लिए मैं अपने समर्थन और सबसे ऊपर है, अपने भोग और भागीदारी की जरूरत है। इस संदेश के साथ, मैं हमारे देश के युवाओं से अपील करता हूं वृद्धि और अपने अधिकारों और जिम्मेदारियों के बारे में पता होना। प्रौद्योगिकी के आगमन के साथ, इस वेबसाइट या सोशल मीडिया प्लेटफॉर्म की तरह डिजिटल माध्यमों, हमें विचार और विचारों का आदान-प्रदान करने के लिए इस देश को एक वैश्विक महाशक्ति बनाने में सक्षम। हमें एक साथ इस देश को आगे का निर्माण करते हैं। मैं "वसुधैव कुटुम्बकम" जिसका अर्थ है पूरे विश्व एक परिवार है के विश्वास को संभाल देना। और इसलिए मैं दृढ़ विश्वास है कि हम सब एक परिवार का एक हिस्सा होने के नाते, देश की भलाई, एकजुट होकर काम करना चाहिए। हमारे परिवार को अमेरिका की जरूरत है। हमारा देश हमें जरूरत है।
</p>
<p>हमें देश भर में उन समस्याओं की पहचान के द्वारा शुरू करते हैं, और उन्हें उन्मूलन करने के लिए समाधान खोजने की दिशा में काम करके करते हैं। कृपया onenation@dsc.com पर मुझे लिखने के लिए और एक बेहतर भारत की इस यात्रा शुरू कर देता है!</p>
          <p> आपका अपना,</p>
          <p>&nbsp;</p>
          <p><img src="images/sign.png" width="150"/></p>
          </div>
          <button class="additional-info-btn readmore secondary" data-link="t2">अधिक पढ़ें</button>
        </div>
   
    </div>
    </div>
    <div class="splitboxes">
      <div class="row">
        <div class="container">
          <div class="col-sm-6 col-xs-12">
            <h3>हाल के ब्लॉग</h3>
            <ul>
            <li>
            <div class="row">
            	<div class="col-md-2 col-sm-3 col-xs-3"><img src="images/dsc-4.jpg"></div>
                <div class="col-md-10 col-sm-9 col-xs-9">  <h6><a href="blog-1.php">सीआईएफ Chanchlani ग्लोबल इंडियन अवार्ड 2016 प्राप्त करना</a></h6>
              </div>
            </div>
            
             
            
            </li>
            <li> 
            <div class="row">
            	<div class="col-md-2 col-sm-3 col-xs-3"> <img src="images/blog-4-t.jpg"></div>
                <div class="col-md-10 col-sm-9 col-xs-9"><h6><a href="blog-4.php">समय प्रबंधन जीवन प्रबंधन है</a></h6>
              </div>
            </div>
   
           
              
            </li>
            <li> 
            <div class="row">
            	<div class="col-md-2 col-sm-3 col-xs-3"><img src="images/dsc-8.jpg"></div>
                <div class="col-md-10 col-sm-9 col-xs-9"><h6><a href="blog-2.php">सफल उद्यमशीलता का राज डीकोड!</a></h6>
              </div>
            </div>
            
            
              
            </li>
          </ul>
          </div>
          <div class="col-sm-6 connect-with-dsc  col-xs-12">
            <h3>
"जेड" फैक्टर</h3>
            <img src="images/book-dsc.png" class="pull-right">
            <p>यह वास्तव में एक देसी स्वयं बनाया व्यापारी है, जो उसकी जेब में सत्रह रुपए के साथ उम्र बीस से दिल्ली के लिए आया था की एक असामान्य रूप से खरा संस्मरण है। आज, वह 6.3 अरब $ के निवल मूल्य है और उनके समूह के राजस्व में लगभग 3 अरब $ कर रहे हैं।</p>
            <p><a href="shop.php" class="button secondary">और अधिक जानें</a></p>
          </div>
        </div>
        <!-- charities --> 
      </div>
    </div>
    <section id="interests">
      <h2>Interests</h2>
      <div class="container interest-copy" >
        <h3 id="political">राजनीतिक</h3>
        <p>DSC एक जनता के कल्याण के विभाजन के लिए राजनीति के मूल परिभाषा को बदलने में एक गहरी रुचि रखता है। उसे के अनुसार, राजनेताओं विशुद्ध रूप से भारत की जनता की सेवा के प्रति अपने समय और ऊर्जा समर्पित करना चाहिए। वह पहले से ही हरियाणा के लोगों के लिए काम कर रहे, राज्यसभा के लिए एक स्वतंत्र उम्मीदवार के रूप में अपना नामांकन पत्र दाखिल करने के द्वारा अपनी राजनीतिक यात्रा शुरू कर दिया है।</p>
        <hr/>
        <h3  id="entrepreneurial">उद्यमी</h3>
        <p>डीएससी, एक स्वयं बनाया आदमी के लिए एक सच्चे दूरदर्शी जा रहा है, लगातार नए व्यवसायों की पहचान करने और उन्हें सफलता के रास्ते पर नेतृत्व करने के लिए अपनी क्षमता का प्रदर्शन किया। वह लगभग भारत में शब्द उद्यमिता के लिए पर्याय बन गया है; देश की अर्थव्यवस्था के लिए अपने महत्वपूर्ण योगदान के साथ। अपनी अग्रणी दृष्टि के साथ, राष्ट्र अपने आप में उद्भव और एक पूरे निजी उपग्रह टेलीविजन उद्योग का जन्म हुआ, देश और दुनिया भर में लाखों लोगों के लिए नौकरियों का सृजन। 90 साल पुराने एस्सेल समूह, डीएससी शुरू किया है भारत के पहले मनोरंजन भाग के 4 पीढ़ी अग्रणी - एस्सेल वर्ल्ड, भारत की पहली बहुराष्ट्रीय कंपनी - एसेल प्रोपैक, भारत का पहला, भारत का पहला डीटीएच सेवा - डिश टीवी और ऐसे कई और अधिक अग्रणी उपक्रम, उत्थान देश की आर्थिक रुख।</p>
        <hr/>
        <h3 id="social">सामाजिक</h3>
        <p>डीएससी भारत में एक प्रभावशाली परोपकारी के रूप में अपनी छाप छोड़ी है। वह दूरी और ओपन लर्निंग के माध्यम से गुणवत्ता की शिक्षा के लिए पहुँच प्रदान करने के लिए (मल्टीमीडिया के माध्यम से मुक्ति और सशक्तिकरण के लिए अंतर्राष्ट्रीय वैकल्पिक लर्निंग) TALEEM का गठन किया है। ग्रामीण और आदिवासी भारत से निरक्षरता उन्मूलन के लिए एक आंदोलन - वह भी भारत के एकल विद्यालय फाउंडेशन के अध्यक्ष हैं। फाउंडेशन एक शिक्षक स्कूलों के माध्यम से 52,000 गांवों में आदिवासी बच्चों के लाखों लोगों के लिए नि: शुल्क शिक्षा प्रदान करता है। एक ट्रस्ट की मदद के लिए लोगों को अपने आध्यात्मिक भागफल बढ़ाने के लिए स्थापित - वह नेटवर्किंग विपश्यना फाउंडेशन के पीछे चलती बल है। डीएससी भी सभ्यता सद्भाव के लिए ग्लोबल फाउंडेशन (इंडिया) (GFCH), संघर्ष परिहार के लिए एक पूर्वी पहल और सभ्यता के संयुक्त राष्ट्र गठबंधन (UNAOC) के एक साथी के संस्थापक अध्यक्ष हैं। GFCH के संस्थापक संरक्षक परम पावन दलाई लामा और भारत में डॉ ए पी जे के पूर्व राष्ट्रपति शामिल अब्दुल कलाम, दूसरों के बीच में।</p>
        <hr/>
        <h3 id="economy">अर्थव्यवस्था</h3>
        <p>डीएससी लगातार भारत के आर्थिक विकास से पहले और बाद स्वतंत्रता का दस्तावेजीकरण जागरूकता और अच्छे और बुरे चरणों के बीच एक निरा भेदभाव उत्पन्न करने के लिए, क्रम में भविष्य के लिए एक रास्ता बनाने के लिए में काम कर रहा है। अपने प्रमुख प्रयासों काली अर्थव्यवस्था, जिसमें उन्होंने माना राष्ट्र का सबसे बड़ा और सबसे बड़ी दुश्मन है उन्मूलन की दिशा में भी कर रहे हैं।</p>
        <hr/>
        <h3 id="community">समुदाय</h3>
        <p>डीएससी गर्व से Aggarwals के वैश्य समुदाय का प्रतिनिधित्व करता है। इस समुदाय की उत्पत्ति एक जगह अग्रोहा, जहां यह माना जाता है कि देवी लक्ष्मी के आशीर्वाद Agrarsain महाराज दिया के रूप में बुलाया के लिए वापस चला जाता है। डीएससी वैश्य में 300 उप समुदायों को एकजुट करना है, और भी हैं जो वंचित कर रहे हैं करने के लिए अमीर से धन जुटाकर जरूरत में लोगों को मदद करने की दिशा में काम करता है।</p>
        <hr/>
        <h3 id="media">मीडिया</h3>
        <p>डीएससी ठीक ही देश की पहली निजी उपग्रह टेलीविजन चैनल शुरू करने में अपनी अग्रणी प्रयासों के साथ जाना जाता है एक मीडिया मुगल, - जी टीवी, पहले 24 घंटे के समाचार चैनल द्वारा पीछा किया - जी न्यूज। डीएससी परिवर्तन चाहने वालों और परिवर्तन एजेंटों के बीच एक पुल होने में काफी समय, प्रयास और ऊर्जा का निवेश किया है।</p>
        <hr/>
        <h3 id="family">परिवार</h3>
        <p>डीएससी एक परिवार के आदमी है और इसे एक मुद्दा बना देता है अपने प्रियजनों के साथ के रूप में ज्यादा समय के रूप में वह कर सकते हैं खर्च करने के लिए। सबसे ऊपर, वह लगातार हिसार शहर अपने घर की भलाई की दिशा में काम करता है, और लोगों के लिए हरियाणा भर में रहने वाले।</p>
        <hr/>
        <h3 id="philanthropy">लोकोपकार</h3>
        <p>DSC और उनके पूरे परिवार को हमेशा के लिए एक एकीकृत डीएससी फाउंडेशन, जो बदले में समाज के उत्थान की दिशा में काम करता है की दिशा में अपने लाभ का 10% दान करने की दिशा में अभ्यास किया है।</p>
        <hr/>
        <h3 id="motivator">प्रेरक</h3>
        <p>DSC भारत के युवाओं को प्रेरित करने के लिए, अपने लोकप्रिय रूप डीएससी शो शीर्षक शो के माध्यम से अपने अनुभव, ज्ञान और ज्ञान बांटने से जारी है। इस शो के साथ, डीएससी देश भर में 250 से अधिक Mn दर्शकों तक पहुँचता है, उनके मन और दिल को समृद्ध। डीएससी इसे एक मुद्दा बना देता है व्यक्तिगत रूप से ईमेल जो वह एक दैनिक आधार पर हो जाता है के 100s का जवाब है।</p>
        <hr/>
        <h3 id="cultural">सांस्कृतिक</h3>
        <p>बुद्ध के शिक्षण, जो उसे शांत और ध्यान केंद्रित रहता अनुसार डीएससी प्रथाओं विपश्यना। उन्होंने कहा कि मुंबई, जो एक बहुत ही दुर्लभ स्मारक, जहां लोगों को विपश्यना का अभ्यास है के उपनगरीय इलाके में दुनिया का सबसे बड़ा शिवालय बनाया गया है। डीएससी भी वसुधैव कुटुम्बकम, जिसका मतलब है कि पूरे विश्व एक परिवार है के विश्वास espouses।</p>
        <hr/>
        <p>अनुसूचित जाति के सभी 10 लक्षण, आधुनिक समय में उसे अद्वितीय व्यक्ति हैं। सभी के संयोजन के ऊपर उसे भारत वैश्विक स्तर पर प्रतिनिधित्व करने के साथ ही उन्होंने देखा जाना चाहिए की स्थिति होगा युवा और करुणा के साथ वर्ष के लिए एक जैसे आर्थिक, सामाजिक और राजनीतिक रूप से विकसित नेता "की Vasudhiva Khtumbakam दर्शन के साथ अपनी राष्ट्र मदद करने की इच्छा होने के रूप में "</p>
      </div>
    </section>
    <script>
            setTimeout(function(){
                $("#interests .carousel .row div").css('height',$("#interests .carousel div img").height());
                $("#interests .carousel .row div.img-wrapper").css('width',$("#interests .carousel .row div").height());
                $("#interests .carousel .row div.img-wrapper img").css('width','100%');
                $(".carousel a.left").click(
                        function(){
                            $(".slider-wrapper").css('margin-left','0');
                        }
                );
                $(".carousel a.right").click(
                        function(){
                            $(".slider-wrapper").css('margin-left','-1'*$(".slider").width());
                        });
                setTimeout(function(){
                    $("#interests .carousel .slider , #interests .carousel .arrows").css('opacity','1');
                },500);
            },100);
        </script> 
  </div>
  <section id="community">
    <div class="wrapper">
      <h2>समुदाय</h2>
      <div class="connect-with-dsc">
        <p> कनेक्ट के साथ डीएससी
        				<a href="https://www.facebook.com/DrSubhashChandraDSC" target="_blank" ><i class="fa fa-facebook-square" aria-hidden="true"></i></a>
                        <a href="https://twitter.com/_SubhashChandra" target="_blank" ><i class="fa fa-twitter-square" aria-hidden="true"></i></a>
                        <a href="https://www.youtube.com/channel/UCuVnhh7xEv78fEawk_WiAEQ?sub_confirmation=1" target="_blank" ><i class="fa fa-youtube" aria-hidden="true"></i></a>
                        <a href="https://www.instagram.com/_subhashchandra/" target="_blank"><i class="fa fa-instagram" aria-hidden="true"></i></a>
        
         </p>
      </div>
    </div>
    <div class="social-wall">
      <div class="container">
        <div class="mr-space" id="mr-space_dsc-website" data-space-id="asia-tv/dsc-website" style="min-height: 500px;"></div>
        <script>!function(a,b,c,d,e,f,g,h,i,j,k){h=a[d]=a[d]||{},h.ui=h.ui||[],i=a[e]=a[e]||{},i[f]||(j=b.getElementsByTagName(c)[0],k=b.createElement(c),k.src="//platform.massrelevance.com/js/massrel.js",j.parentNode.insertBefore(k,j),i[f]=function(){h.ui.push([].slice.call(arguments))}),i[f]("load",{el:b.getElementById(g)})}(window,document,"script","massrel","spredfast","exp","mr-space_dsc-website");</script> 
      </div>
    </div>
    <a class="social-wall-more"></a> </section>
  
  <?php include 'footer.php';?>
   
</div>
<!-- page -->

</body>
</html>
<script>
    $("#interests .carousel .row div").css('height',$("#interests .carousel div img").height());
</script>