<?php include 'meta.php';?>
<body>
<div id="blog" class="secondary-page">
  <?php $page_name='ब्लॉग'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <div class="row">
        <div class="col-sm-8">
          <h2>संचार का महत्व</h2>
          <p class="helper-text"> Posted on May 7, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
          <img src="images/blog-5.jpg" class="pull-right" width="300">
          <p>हमें लगता है कि वर्तमान युग सूचना का युग है, लेकिन सच ही है कि हम संचार के युग में जी रहे हैं, जिसकी वजह से दुनिया क्षण-प्रतिक्षण करीब आ रही है।</p>

          <p>लेकिन आखिर ये संचार है क्या? इसका इतना महत्व क्यों है? क्या हम व्यक्तिगत संवाद के महत्व को नज़रअंदाज़ कर रहे हैं? कारोबार और व्यक्तिगत जीवन में संवाद की बाधा को कैसे दूर करें?</p>

          <p>संवाद का मतलब है भागीदारी करना। कुशल संवाद कला हमारे अंदर एक कुशल नेतृत्व का गुण पैदा करती है। सीधे शब्दों में कहें तो संवाद एक ऐसी प्रक्रिया है जिसमें हम अपने विचारों, इरादों और उद्देश्यों को संप्रेषित करने के लिए प्रयोग में लाते हैं।</p>

          <p>संवाद जीवन के हर पग पर आवश्यक है, खासकर कारोबारी जीवन में। जब हम प्रोफेशनल जीवन में कदम रखते हैं तो हम अपने ही शब्दजाल और अपने ही  चुने गए सिद्धांतों में खुद को विसर्जित कर अपनी ही विद्वतापूर्ण सोच के अनुगामी हो जाते हैं। लेकिन कोई शायद ही कोई इस बात के लिए गंभीर प्रयास करता है कि वह ऐसा भाषा कौशल विकसित करे जो हमारे घेरे के बाहर कोई दूसरा भी आसानी से समझ सके। और फिर हमें इस बात पर हैरानी होती है कि इतनी कोशिश और उपलब्धियों के बाद भी हम लगातार असफल क्यों होते जा रहे हैं।</p>

          <p>अगर हमारे विचार स्पष्ट है, तो हमारा संवाद ज्यादा असरकारी हो जाता है। लेकिन, अगर आप आत्मविश्वास खो देते हैं तो आपकी बात भी असर पैदा नहीं कर पाती है। इसके लिए ज़रुरी है कि आप अपनी बात आत्मविश्वास के साथ, विनम्रता से इस तरह से कहें कि आपकी बात बगैर किसी संशय और दबाव के लोगों तक पहुँचे। जब आप अपना आत्मविश्वास खो देते हैं तो आपकी बात भी असर पैदा नहीं करती।</p>

          <p>संचार की कोई सीमा नहीं होती न संस्कृति की न राष्ट्रीयता की। ज़ी का विश्वास भी यही है और हम सरल व सार्थक कार्यक्रम  दिखाएँ जो वैश्विक भाषा, संस्कृति और सीमाओं के परे हों। </p>

          <p>ज़ी न्यूज़ –देश का पहला निजी हिन्दी न्यूज़ चैनल मेरे इसी सोच को लेकर शुरु किया गया था कि समाचारों की भाषा ऐसी सहज और सरल हो कि इसे देश के हर क्षेत्र में आसानी से समझा जा सके। हालाँकि शुरु में मुझे इसके लिए तीखी आलोचनाओँ का सामना करना पड़ा, लेकिन बाद में मुझे इसी पहल के लिए वाहवाही भी मिली।</p>

          <p>लेकिन क्या सोशल मीडिया  पर किया गया संवाद ज्यादा असरकारक है या सीधे आमने-सामने कही गई बात?</p>

          <p>संवाद हीनता का परिणाम दो पीढ़ियों में अंतर पैदा करता है। प्रोद्योगिकी दो पीढ़ियों के बीच के अंतर को पूरा नहीं कर सकती। माता-पिता इस बात को कभी नहीं समझ पाते हैं कि उनके युवा बेटे-बेटियों में ये संवादहीनता क्यों है, इस बात को युवा पीढ़ी को ही स्वीकार करना होगा, साथ ही बुज़ुर्गों को भी ये समझना होगा कि आज का युवा उनके समय से बहुत आगे है। </p>

          <p>संवाद दो लोगों के बीच पुल बनाता भी है और तोड़ भी देता है। आखिरकार, याद रखने वाली बात ये है कि कुशल संवाद कला जीवन, रिश्तों और काम की सफलता का मूल मंत्र है। सही संवाद और आपसी समझ और परस्पर सहयोग की भावना से कोई भी अपने लक्ष्य को हासिल कर सकता है। </p>
           <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>

        </div>
        <?php include 'blog-sidebar.php';?>
      </div>
    </div>
  </div>
  
  <?php include 'footer.php';?>
</div>
<!-- page --> 

</body>
</html>
