<?php include 'meta.php';?>
<body>
<div id="news" class="secondary-page">
  <?php $page_name='समाचार'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <h2>डॉ सुभाष चंद्र लातूर गाँव में प्रत्येक परिवार को प्रति माह देने के लिए Rs4,000</h2>
      <p class="helper-text"> By DNAINDA.COM on April 3, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
      <p>अधिक मदद के लातूर जिले में गंभीर सूखे का सामना कर रहे परिवारों के लिए रास्ते पर है। डॉ सुभाष चंद्रा, एस्सेल समूह के अध्यक्ष, लातूर जिले के गंगापुर गांव में 200 परिवारों में से प्रत्येक के लिए प्रति माह Rs4,000 उपलब्ध कराने के अपने निर्णय की घोषणा की है।</p>
      <p>मानवीय सहायता के रूप में भी सरकार और अन्य एजेंसियों पानी कई दिनों में एक बार पीने के लिए उपलब्ध होने के साथ, लातूर के लोगों को, जो हाल के वर्षों में सबसे भीषण सूखे का सामना कर रहा है मदद करने के लिए देख रहे हैं आता है। सूखे के तीन वर्षों से लगातार स्कूलों और कॉलेजों में सहित सभी काम बंद कर दिया है।</p>
      <p>ज्यादातर मामलों में, लोगों को पड़ोसी शहरों के लिए अपने घरों से बाहर चले गए हैं। वेल्स सूख गए हैं और ऊपर वहाँ करने के लिए कोई काम नहीं है। कुछ दिन पहले, सरकार ने लातूर में भारतीय दंड संहिता (आईपीसी) की धारा 144 लगाया गया है, उन क्षेत्रों में जहाँ पानी जमा हो जाता है के पास जल युद्धों के डर से। खंड एक क्षेत्र में पांच या उससे अधिक लोगों के विधानसभा प्रतिबंध लगाता है।</p>
      <p>एक ट्वीट में डॉ चंद्रा ने कहा, "महाराष्ट्र में लातूर जिले के गंगापुर वी 200 परिवारों को खाना नहीं / पानी है। मैं उन्हें 4000 के साथ प्रत्येक / माह का समर्थन करेंगे।"</p>
      <p>इस बीच, सरकार ने भी घोषणा की है कि पानी ट्रेनों के माध्यम से सूखा प्रभावित क्षेत्रों के लिए प्रदान किया जाएगा। डीएनए विशेष रेक प्रयोजन के लिए राजस्थान में तैयार किया जा रहा बारे में सूचना दी थी। प्रत्येक कोच पानी की 50,000 लीटर की क्षमता का होगा। पानी लातूर के लिए पंढरपुर से ले जाया जाएगा। पंढरपुर, जो भी एक पानी की कमी का सामना करना पड़ रहा है, Ujni बांध से कुछ मिल जाएगा।</p>
      <p>सरकार ने 15 दिनों के लिए प्रति परिवार पानी की 200 लीटर की आपूर्ति करने के लिए लग रही है। लातूर में तैनात 75 टैंकरों में से प्रत्येक में कम से कम छह से सात यात्राएं करने के लिए आता है, लेकिन वे अभी भी पांच लाख के करीब आबादी के लिए पर्याप्त मात्रा में पीने का पानी उपलब्ध कराने में सक्षम नहीं हैं।</p>
       <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
    </div>
  </div>
  
  <?php include 'footer.php';?>
   
</div>
<!-- page --> 
<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->

</body>
</html>
