<?php include 'meta.php';?>
<body>
<div id="news" class="secondary-page">
  <?php $page_name='समाचार'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <h2>प्रधानमंत्री नरेंद्र मोदी की शुरूआत एस्सेल ग्रुप के चेयरमैन डॉ सुभाष चंद्रा की आत्मकथा</h2>
      <p class="helper-text"> By INDIA.COM on January 20, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
      <p><strong>नई दिल्ली:</strong> बुधवार को प्रधानमंत्री नरेंद्र मोदी ने एस्सेल ग्रुप के चेयरमैन डॉ सुभाष चंद्र की आत्मकथा का शुभारंभ किया। मोदी ने दिल्ली में अपने सरकारी आवास 7 रेस कोर्स रोड पर पुस्तक का अनावरण किया। </p>
      <p>डॉ चंद्रा शुभारंभ समारोह के दौरान कहा कि ध्यान और दृढ़ संकल्प जीवन में सफलता प्राप्त करने के लिए महत्वपूर्ण है।</p>
      <p>मोदी, तारीफ डॉ चंद्रा ने कहा, "यह एक आत्मकथा लिखने के प्रयास के एक बहुत लेता है। जोखिम उठाते हुए सुभाष चंद्रा की आदत है। "</p>
      <p>मोदी ने यह भी समाज और शिक्षा के लिए उनके योगदान के लिए डॉ चंद्र की प्रशंसा की।</p>
      <p>डॉ चंद्रा की निरंतर उत्कृष्टता प्राप्त करने के प्रयासों की सराहना करते हुए मोदी ने कहा कि यह बहुत महत्वपूर्ण है जीवनी पढ़ने के लिए। "यह मदद करता है आप इतिहास को बेहतर जानते हैं," प्रधानमंत्री ने कहा।</p>
      <p>'जेड फैक्टर: गलत आदमी सही समय के रूप में मेरी यात्रा' शीर्षक से अपनी आत्मकथा प्रांजल शर्मा के साथ लिखा गया है।</p>
      <p>एक पुस्तक के विमोचन समारोह में कल 12.25 बजे जी जयपुर लिट फेस्ट में निर्धारित है।</p>
      <p>घटना के लिए पैनल एम जे अकबर और वल्लभ भंसाली जो प्रक्षेपण के सत्र में डॉ चंद्र के साथ बातचीत कर रहे हैं।</p>
      <p>किताब हार्पर कोलिन्स द्वारा प्रकाशित किया जाता है और उसके बाद कल से दुकानों में उपलब्ध हो जाएगा। यह पहले से ही पूर्व के आदेश के लिए फ्लिपकार्ट और अमेज़न भारत पर उपलब्ध है।</p>
      <p>डॉ चंद्रा, जो के रूप में भारत के मीडिया मुगल के लिए भेजा है, देश का पहला उपग्रह हिंदी चैनल 1992 में ज़ी टीवी और बाद में पहला निजी समाचार चैनल, जी न्यूज शुरू करने से टेलीविजन उद्योग में क्रांति ला दी।</p>
      <p>व्यवसायों का उनका गुलदस्ता, टेलीविजन नेटवर्क (जी), एक अखबार श्रृंखला (डीएनए) केबल सिस्टम (वायर एंड वायरलेस लिमिटेड), डायरेक्ट-टू-होम (Dish TV), उपग्रह संचार (Agrani और Procall), थीम पार्क भी शामिल है (EsselWorld और जल किंगडम), ऑनलाइन गेमिंग (प्लेविन), शिक्षा (जी जानें), लचीला पैकेजिंग (एसेल प्रोपैक), बुनियादी ढांचे के विकास (एस्सेल इंफ्राप्रोजेक्ट्स लिमिटेड) और परिवार के मनोरंजन केंद्र (फन सिनेमाज)।</p>
      <p>वह (मुक्ति और अधिकारिता मल्टीमीडिया के माध्यम से अंतर्राष्ट्रीय वैकल्पिक लर्निंग) TALEEM की स्थापना करके देश में एक प्रभावशाली परोपकारी के रूप में अपनी छाप छोड़ी है, दूरी और ओपन लर्निंग के माध्यम से गुणवत्ता की शिक्षा तक पहुँच प्रदान करने के उद्देश्य से। ग्रामीण और आदिवासी भारत से निरक्षरता उन्मूलन के लिए एक आंदोलन - डॉ चंद्र भी भारत की एकल विद्यालय फाउंडेशन के अध्यक्ष हैं। फाउंडेशन एक शिक्षक स्कूलों के माध्यम से 27,000 गांवों में लगभग आठ लाख आदिवासी बच्चों को मुफ्त शिक्षा प्रदान करता है।</p>
       <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
    </div>
  </div>
  
  <?php include 'footer.php';?>
   
</div>
<!-- page --> 
<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->

</body>
</html>
