<?php include 'meta.php';?>
<body>
<div id="blog" class="secondary-page">
  <?php $page_name='समाचार'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <h2>डॉ सुभाष चंद्र प्राप्त करने के लिए कनाडा इंडिया फाउंडेशन (सीआईएफ) Chanchlani ग्लोबल इंडियन अवार्ड</h2>
      <p class="helper-text"> By DNAINDA.COM on February 3, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
      <p>डॉ सुभाष चंद्रा, एस्सेल ग्रुप और ज़ी के अध्यक्ष, प्रतिष्ठित कनाडा इंडिया फाउंडेशन (सीआईएफ) Chanchlani ग्लोबल इंडियन अवार्ड के छठे प्राप्तकर्ता, कनाडा इंडिया फाउंडेशन द्वारा स्थापित के रूप में नामित किया गया है।</p>
      <p>भारत के दूरसंचार के वास्तुकार - उन्होंने कहा कि इस पुरस्कार के साथ 22 अप्रैल 2016 को टोरंटो में पुरस्कार दिया जाएगा, डॉ चंद्र भारतीय मूल के विश्व स्तर पर प्रसिद्ध व्यक्तियों के एक समूह का चयन जो इस तरह सैम पित्रोदा के रूप में यह सम्मान प्राप्त हुआ है (2008) में शामिल किया जाएगा क्रांति, तुलसी तांती (2009) - संस्थापक और सुजलॉन के चेयरमैन रतन टाटा (2010) - टाटा समूह के पूर्व अध्यक्ष, दीपक चोपड़ा (2012) - प्रसिद्ध अमेरिका स्थित लेखक और वक्ता, और एन.आर. नारायण मूर्ति (2014) - संस्थापक और इंफोसिस के पूर्व अध्यक्ष।</p>
      <div class="module">
        <h3>सीआईएफ के अजीत सोमेश्वर चेयर</h3>
        <p>कनाडा इंडिया फाउंडेशन के बोर्ड ऑफ गवर्नर्स सम्मानित किया है कि डॉ सुभाष चंद्र सीआईएफ Chanchlani ग्लोबल इंडियन अवार्ड स्वीकार करने के लिए सहमत हो गया है। भारतीय मूल के लाखों लोग सांस्कृतिक रूप से रहने के लिए और जानकारी के लिहाज से अपनी मातृभूमि से जुड़े सक्षम किया गया है, ज़ी मीडिया और जी एंटरटेनमेंट के साथ उनकी पहल है, जो करने के लिए धन्यवाद भी भारत ब्रांड गैर-भारतीय समुदाय के रूप में अच्छी तरह से फैल गया। "</p>
      </div>
      <p>सीआईएफ Chanchlani ग्लोबल इंडियन अवार्ड, एक वैश्विक अर्थव्यवस्था और दुनिया के मंच में प्रभुत्व में भारत के परिवर्तन को पहचान इस बदलाव के लिए व्यक्तियों के योगदान का जश्न मनाने और भारतीय originCIF के लोगों के वैश्विक प्रोफ़ाइल बढ़ाने के लिए स्थापित किया गया था एक सार्वजनिक नीति में गठित संगठन है 2007 में कनाडा कनाडा भारत संबंधों को मजबूत करने और वैश्विक भारतीय समुदाय को मनाने के लिए।</p>
      <p>कनाडा इंडिया फाउंडेशन ने अपनी ग्लोबल लीडरशिप, भारत वैश्विक सामरिक दृष्टि, और पेशेवर उत्कृष्टता के लिए डॉ चंद्र को पहचाना है। 1992 में ज़ी टीवी और बाद में पहला निजी समाचार चैनल, ज़ी न्यूज़ - डॉ सुभाष चंद्र भारत का पहला उपग्रह टेलीविजन चैनल शुरू करने से टेलीविजन उद्योग में क्रांति ला दी।</p>
      <p>उद्योग में उनके योगदान के लिए, डॉ चंद्र भी न्यूयॉर्क में अपने 39 वें अंतर्राष्ट्रीय एमी पुरस्कार रात में इंटरनेशनल एम्मी डायरेक्टरेट पुरस्कार से सम्मानित किया गया है और यह भी ईस्ट लंदन विश्वविद्यालय से बिजनेस एडमिनिस्ट्रेशन में डॉक्टरेट की उपाधि से सम्मानित किया गया है।</p>
      <div class="module">डॉ सुभाष चंद्र डॉ चंद्र भी भारत में एक प्रभावशाली परोपकारी के रूप में अपनी छाप छोड़ी है। वह दूरी और ओपन लर्निंग के माध्यम से गुणवत्ता की शिक्षा के लिए पहुँच प्रदान करने के लिए (मल्टीमीडिया के माध्यम से मुक्ति और सशक्तिकरण के लिए अंतर्राष्ट्रीय वैकल्पिक लर्निंग) TALEEM का गठन किया है। ग्रामीण और आदिवासी भारत से निरक्षरता उन्मूलन के लिए एक आंदोलन - उन्होंने यह भी एकल ग्लोबल के अध्यक्ष हैं। फाउंडेशन एक शिक्षक स्कूलों के माध्यम से अधिक से 52,000 गांवों में 14 लाख से अधिक आदिवासी बच्चों को मुफ्त शिक्षा प्रदान करता है। एक ट्रस्ट की मदद के लिए लोगों को अपने आध्यात्मिक भागफल बढ़ाने के लिए स्थापित - वह नेटवर्किंग विपश्यना फाउंडेशन के पीछे चलती बल है। डॉ चंद्र भी सभ्यता सद्भाव के लिए ग्लोबल फाउंडेशन (इंडिया) (GFCH), संघर्ष परिहार के लिए एक पूर्वी पहल और सभ्यता के संयुक्त राष्ट्र गठबंधन (UNAOC) के एक साथी के संस्थापक अध्यक्ष हैं। GFCH के संस्थापक संरक्षक परम पावन दलाई लामा और भारत में डॉ ए पी जे की देर पूर्व राष्ट्रपति शामिल अब्दुल कलाम, दूसरों के बीच में।</div>
      <p>कनाडा इंडिया फाउंडेशन (सीआईएफ) एक गैर लाभ, गैर पक्षपातपूर्ण, गैर सरकारी 2007 में organizationestablished कनाडा और भारत के बीच मजबूत द्वि-lateralrelations के लिए समर्थन को बढ़ावा है; वैश्विक भारतीय प्रवासी भारतीयों की उपलब्धियों का जश्न मनाने और कनाडा में राजनीतिक प्रक्रिया में भारतीय मूल के कनाडाई की भागीदारी बढ़ाने के लिए। ग्लोबल इंडियन अवार्ड के अलावा, सीआईएफ कनाडा और भारत के लिए द्विपक्षीय व्यापार के अवसरों के विशिष्ट क्षेत्रों को संबोधित करते हुए अपने हाई प्रोफाइल कनाडा भारत मंचों के लिए अच्छी तरह से जाना जाता है। देर पूर्व राष्ट्रपति अब्दुल कलाम और योजना आयोग के पूर्व अध्यक्ष, मोंटेक सिंह अहलूवालिया बोलने वालों के बीच किया गया है।</p>
      <p>2008 में सीआईएफ का पहला पुरस्कार गाला में मुख्य अतिथि भारत डॉ ए पी जे की देर पूर्व राष्ट्रपति थे अब्दुल कलाम और कनाडा के तत्कालीन प्रधानमंत्री स्टीफन हार्पर। पुरस्कार $ 50,000 (CDN) का नकद राशि, पुरस्कार प्राप्तकर्ता की पसंद का एक धर्मार्थ संगठन को दिया भी शामिल है। भारत-आधारित दान की एक संख्या में इन योगदान से लाभान्वित किया है।</p>
       <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
    </div>
  </div>
  
  <?php include 'footer.php';?>
</div>
<!-- page --> 

</body>
</html>
